[
  {
    "id": 1,
    "title": "Aros Seb",
    "price": 15000,
    "imgUrl": "https://cdn-sa-ec.yottaa.net/609426b74f1bbfff95ac5a83/es.pandora.net/v~4b.12/dw/image/v2/BFCR_PRD/on/demandware.static/-/Sites-pandora-master-catalog/default/dwe5b208c2/images/productimages/main/286317C01_RGB.jpg?sw=900&sh=900&sm=fit&sfrm=png&bgcolor=F5F5F5&yocs=9_e_",
    "description": "Enmarca tu rostro con estos Pendientes de Aro Corazón en Pavé de tonos cálidos. Estos aros con un recubrimiento electrolítico en oro de segunda ley de 14k,se han embellecido con brillantes circonitas cúbicas transparentes en pavé y microesferas por dentro y fuera del aro, así como corazones recortados en los laterales. Geométricos, sofisticados y versátiles, estos aros serán igual de elegantes si te los pones con tu look de todos los días o cuando elevas el tono de tu outfit en ocasiones especiales."
  },
  {
    "id": 2,
    "title": "Aros Snitch",
    "price": 18000,
    "imgUrl": "https://cdn-sa-ec.yottaa.net/609426b74f1bbfff95ac5a83/es.pandora.net/v~4b.12/dw/image/v2/BFCR_PRD/on/demandware.static/-/Sites-pandora-master-catalog/default/dwaec65f9e/images/productimages/main/260025C00_RGB.jpg?sw=900&sh=900&sm=fit&sfrm=png&bgcolor=F5F5F5&yocs=9_e_",
    "description": "Crea un look mágico con los Aros Snitch Dorada de Harry Potter. Inspirados en la pelota más pequeña del famoso juego de Quidditch que los buscadores tienen que atrapar para ganar el juego, estos mágicos pendientes de botón con un recubrimiento electrolítico de oro de segunda ley de 14k, están acabados a mano y decorados con alas arremolinadas. Afortunadamente, capturar este par de Snitchs Doradas no es ni la mitad de difícil que hacerlo en un campo de Quidditch."
  },
  {
    "id": 3,
    "title": "Pulsera Reflexions",
    "price": 21000,
    "imgUrl": "https://cdn-sa-ec.yottaa.net/609426b74f1bbfff95ac5a83/es.pandora.net/v~4b.12/dw/image/v2/BFCR_PRD/on/demandware.static/-/Sites-pandora-master-catalog/default/dwec757318/images/productimages/main/568666C00_RGB.jpg?sw=900&sh=900&sm=fit&sfrm=png&bgcolor=F5F5F5&yocs=9_e_",
    "description": "Pulsera reflexions es una forma moderna de reflejar quién eres. Este versátil Brazalete de malla Reflexions tiene charms con clip que quedan al ras para reflejar tu estilo, independientemente de la forma que adopte. Recubierta en oro de 14 K para un acabado de lujo, esta pieza luce igualmente genial si se usa sola o apilada con otros brazaletes."
  },
  {
    "id": 4,
    "title": "Pulsera Blue",
    "price": 25000,
    "imgUrl": "https://cdn-sa-ec.yottaa.net/609426b74f1bbfff95ac5a83/es.pandora.net/v~4b.12/dw/image/v2/BFCR_PRD/on/demandware.static/-/Sites-pandora-master-catalog/default/dw7d909d79/images/productimages/main/590039C01_RGB.jpg?sw=900&sh=900&sm=fit&sfrm=png&bgcolor=F5F5F5&yocs=9_e_",
    "description": "Añade un toque de elegancia a tu look con la Pulsera de Pavé Brillante. Acabada a mano en plata de primera ley, esta pulsera se presenta con un gran cristal ovalado de color azul con talla princesa y engastes en punta enmarcados por una fila de pavé de circonitas cúbicas transparentes. La pulsera incluye un cierre de mosquetón que cierra de forma segura y se puede ajustar a tres longitudes."
  },
  {
    "id": 5,
    "title": "Anillo Infinity Wars",
    "price": 27000,
    "imgUrl": "https://cdn-sa-ec.yottaa.net/609426b74f1bbfff95ac5a83/es.pandora.net/v~4b.12/dw/image/v2/BFCR_PRD/on/demandware.static/-/Sites-pandora-master-catalog/default/dw1df3afd7/images/productimages/main/160779C01_RGB.jpg?sw=900&sh=900&sm=fit&sfrm=png&bgcolor=F5F5F5&yocs=9_e_",
    "description": "Aprovecha el poder de las Gemas del Infinito con el Anillo Gemas del Infinito de Los Vengadores de Marvel. Perfectamente equilibrado, como deberían ser todas las cosas, nuestro anillo con un recubrimiento electrolítico de oro de segunda ley de 14k se ha embellecido con seis cristales sintéticos de colores que representan los objetos más codiciados del universo. En el interior del anillo se ha grabado el poder de cada gema: space, reality, power, soul, mind y time (espacio, realidad, poder, alma, mente y tiempo). "
  },
  {
    "id": 6,
    "title": "Anillo Nan",
    "price": 35000,
    "imgUrl": "https://cdn-sa-ec.yottaa.net/609426b74f1bbfff95ac5a83/es.pandora.net/v~4b.12/dw/image/v2/BFCR_PRD/on/demandware.static/-/Sites-pandora-master-catalog/default/dw4e59c7a1/images/productimages/main/169057C01_RGB.jpg?sw=900&sh=900&sm=fit&sfrm=png&bgcolor=F5F5F5&yocs=9_e_",
    "description": "Apuesta por capas lineales con el Anillo Cruzado Triple Alianza en Pavé. Acabado a mano con un recubrimiento electrolítico en oro de 14 K, este anillo presenta tres alianzas, una diagonalmente superpuesta sobre las otras dos. La alianza se ha embellecido con circonitas cúbicas transparentes en pavé enmarcadas por microesferas. Inspirado en la fascinante estructura espiral del sistema solar, este anillo aportará un toque estructural elegante y sofisticado a cualquier look."
  }
]
